export const studentsReflectionsData = [
  {
    number: 10,
    title: "고마운 나의 리딩게이트",
    contents:
      "고마운 나의 리딩게이트 고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트",
    studentName: "손흥민",
    date: "2024-02-01",
  },
  {
    number: 9,
    title: "고마운 나의 리딩게이트",
    contents:
      "고마운 나의 리딩게이트 고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트",
    studentName: "손흥민",
    date: "2024-02-01",
  },
  {
    number: 8,
    title: "고마운 나의 리딩게이트",
    contents:
      "고마운 나의 리딩게이트 고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트",
    studentName: "손흥민",
    date: "2024-02-01",
  },
  {
    number: 7,
    title: "고마운 나의 리딩게이트",
    contents:
      "고마운 나의 리딩게이트 고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트",
    studentName: "손흥민",
    date: "2024-02-01",
  },
  {
    number: 6,
    title: "고마운 나의 리딩게이트",
    contents:
      "고마운 나의 리딩게이트 고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트",
    studentName: "손흥민",
    date: "2024-02-01",
  },
  {
    number: 5,
    title: "고마운 나의 리딩게이트",
    contents:
      "고마운 나의 리딩게이트 고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트",
    studentName: "손흥민",
    date: "2024-02-01",
  },
  {
    number: 4,
    title: "고마운 나의 리딩게이트",
    contents:
      "고마운 나의 리딩게이트 고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트",
    studentName: "손흥민",
    date: "2024-02-01",
  },
  {
    number: 3,
    title: "고마운 나의 리딩게이트",
    contents:
      "고마운 나의 리딩게이트 고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트",
    studentName: "손흥민",
    date: "2024-02-01",
  },
  {
    number: 2,
    title: "고마운 나의 리딩게이트",
    contents:
      "고마운 나의 리딩게이트 고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트",
    studentName: "손흥민",
    date: "2024-02-01",
  },
  {
    number: 1,
    title: "고마운 나의 리딩게이트",
    contents:
      "고마운 나의 리딩게이트 고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트고마운 나의 리딩게이트",
    studentName: "손흥민",
    date: "2024-02-01",
  },
];

export const parentsReflectionsData = [
  {
    number: 10,
    title: "영어원서읽기, 4천권의 기적",
    contents:
      "영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 ",
    studentName: "흥민이 아빠",
    date: "2024-02-01",
  },
  {
    number: 9,
    title: "영어원서읽기, 4천권의 기적",
    contents:
      "영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 ",
    studentName: "흥민이 아빠",
    date: "2024-02-01",
  },
  {
    number: 8,
    title: "영어원서읽기, 4천권의 기적",
    contents:
      "영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 ",
    studentName: "흥민이 아빠",
    date: "2024-02-01",
  },
  {
    number: 7,
    title: "영어원서읽기, 4천권의 기적",
    contents:
      "영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 ",
    studentName: "흥민이 아빠",
    date: "2024-02-01",
  },
  {
    number: 6,
    title: "영어원서읽기, 4천권의 기적",
    contents:
      "영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 ",
    studentName: "흥민이 아빠",
    date: "2024-02-01",
  },
  {
    number: 5,
    title: "영어원서읽기, 4천권의 기적",
    contents:
      "영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 ",
    studentName: "흥민이 아빠",
    date: "2024-02-01",
  },
  {
    number: 4,
    title: "영어원서읽기, 4천권의 기적",
    contents:
      "영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 ",
    studentName: "흥민이 아빠",
    date: "2024-02-01",
  },
  {
    number: 3,
    title: "영어원서읽기, 4천권의 기적",
    contents:
      "영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 ",
    studentName: "흥민이 아빠",
    date: "2024-02-01",
  },
  {
    number: 2,
    title: "영어원서읽기, 4천권의 기적",
    contents:
      "영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 ",
    studentName: "흥민이 아빠",
    date: "2024-02-01",
  },
  {
    number: 1,
    title: "영어원서읽기, 4천권의 기적",
    contents:
      "영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 영어원서읽기, 4천권의 기적 ",
    studentName: "흥민이 아빠",
    date: "2024-02-01",
  },
];
